Repository: xiaogengxu/koehler2015
Catalog: result/locale/*/LC_MESSAGES/django.po
Languages: de

source: in 1 month
de: in einem Monat

source: in 2 months
de: in zwei Monaten

source: in 3 months
de: in drei Monaten

source: Summary
de: Zusammenfassung

source: You have finished all activities.
de: Sie haben alle Aufgaben abgeschlossen.

source: For additional compensation, Period %(reward_period)s of life %(reward_life)s was chosen. Your reward on that period was %(reward_euro)s Euro.
de: Für Ihre zusätzliche Vergütung wurde Periode %(reward_period)s vom Leben %(reward_life)s gewählt. Ihre Belohnung in dieser Periode war %(reward_euro)s Euro.

source: You chose to invest %(risk_choice)s%% (or %(invest)s Euro) in the risky investment. The result of the risky investment is "%(risk_outcome)s". You get %(earn_invest)s Euro from the investment. Your total reward is %(total)s Euro.
de: Sie haben entschieden, %(risk_choice)s%% von Ihrer Belohnung (oder %(invest)s Euro) in die risikoreiche Anlage zu investieren. Das Ergebnis der risikoreichen Anlage ist «%(risk_outcome)s». Sie bekommen %(earn_invest)s Euro mit dieser Investition. Ihre Belohnung beträgt neu %(total)s Euro.

source: You chose to receive the additional compensation %(pay_time)s. Your total final additional reward is %(total1)s Euro. You will receive this reward %(pay_time)s. No further action is needed.
de: Sie haben entschieden Ihre Belohnung %(pay_time)s. Ihre Belohnung wird insgesamt %(total1)s Euro betragen. Dieser Betrag wird Ihnen %(pay_time)s gutgeschrieben. Sie müssen dafür nichts mehr tun.

source: Click on Finish to collect your additional compensation.
de: Klicken Sie auf "Ende", um Ihre Vergütung zu bekommen.

source: Finish
de: Ende

source: Long breaks
de: Zu viele bzw. zu lange Pausen

source: Unfortunately, you are taking very long breaks. The simulation needs to be completed in a reasonable amount of time, as informed in the introduction page. Thus, we regret to inform that you are unable to continue participating in the simulation.
de: Wir danken Ihnen für Ihre Teilnahme. Sie müssen in dieser Simulation Entscheidungen ohne große zeitliche Unterbrüche treffen, wie das zu Beginn angekündigt wurde. Da das gemäß unserer Messung nicht zutrifft, müssen wir Sie leider aus der Simulation ausschließen.
