Repository: xiaogengxu/koehler2015
Catalog: trial_short/locale/*/LC_MESSAGES/django.po
Languages: de

source: Please tap and move on the slider below to indicate how much you would like to spend in current Period
de: Bitte bewegen Sie den Schieberegler, um anzugeben wie viele Punkte Sie in der aktuellen Periode

source: Retirement begins
de: Der Ruhestand beginnt

source: You have just entered retirement in this period.
de: Sie wurden soeben pensioniert.

source: You have less Savings than you need to cover your Expenses this turn. You are in debt and will not make any Spending decision.
de: Ihre Ersparnisse reichen nicht aus, um Ihre Lebenshaltungskosten zu decken. Sie können somit keine Ausgaben tätigen.

source: Please decide the amount you would like to spend.
de: Bitte entscheiden Sie, welchen Betrag Sie ausgeben möchten.

source: Before you advance to the live round, you need to complete a quiz.
de: Bevor Sie in das reale Spiel kommen, müssen Sie ein Quiz absolvieren.

source: You will be removed from the game, and earn no compensation, if you give two or more wrong answers.
de: Sie werden vom Spiel ausgeschossen werden und damit keine Entschädigung bekommen, falls Sie zwei oder mehrere Fragen nicht korrekt beantworten.

source: If you need to read the instructions again, you will find them at the bottom of the page with the test questions.
de: Falls Sie die Instruktionen noch einmal lesen möchten, werden Sie diese am Ende der Seite mit den Testfragen finden.

source: Trial life: Period
de: Proberunde: Periode

source: Life Period
de: Periode

source: Expense Deck
de: Mögliche Lebenshaltungskosten

source: Spending Decision
de: Ausgaben

source: Total Savings
de: Total Ersparnisse

source: Next
de: Weiter

source: Trial round
de: Testrunde

source: You will now play a trial life to get you familiarized with the experiment.
de: Sie werden jetzt ein Probelaufleben spielen, um sich mit dem Spiel vertraut zu machen.

source: Everything is identical to the lives you will play, except that you will not earn any financial reward based on the results of this trial life.
de: Alles entspricht der Runde, die Sie spielen werden, außer dass Sie keine finanzielle Belohnung auf der Grundlage der Ergebnisse dieses Probelaufs erhalten.

source: Use this round to explore all features of the game. You can access the instructions clicking on the buttons at the bottom of the page.
de: Nutzen Sie diese Testrunde, um alle Funktionen des Spiels zu erkunden. Sie können die Anleitung jederzeit aufrufen, indem Sie auf die Schaltflächen unten auf der Seite klicken.

source: Summary
de: Zusammenfassung

source: This is the end of the trial life. A reward from the trial round will not be paid to you, as this is just a test.
de: Das ist das Ende der Proberunde. Da dies nur ein Test war, wird Ihre potenzielle Belohnung davon nicht betroffen sein.

source: Instruction
de: Anweisung

source: Income
de: Einkommen

source: Expenses
de: Lebenshaltungskosten

source: Spending decision
de: Ausgaben

source: Savings
de: Ersparnisse

source: Your reward
de: Ihre Belohnung

source: Please click the other tabs to check the instruction if you want.
de: Bitte klicken Sie auf die anderen Registerkarten, um die Anweisungen zu überprüfen, wenn Sie möchten.

source: During your <b>employment</b> periods, you will earn <b>Income</b> (in points), signed as a positive (+) number.
de: In der <b>Arbeitsphase</b> werden Sie <b>Einkommen</b> (in Punkten) erzielen. Die Höhe des Einkommens wird in jeder Periode mittels einer positiven Zahl ausgedrückt.

source: You will always know in advance your <b>Income</b> for all periods during <b>employment</b>.
de: Ihr <b>Einkommen</b> für die <b>aktuelle und alle zukünftigen Perioden</b> wird Ihnen bekannt sein.

source: During <b>retirement</b> you will not work and will not have <b>any</b> working income.
de: Nach der <b>Pensionierung</b> werden Sie nicht mehr arbeiten und somit <b>kein</b> Einkommen haben.

source: In each period, during employment and retirement, you will have <b>Expenses</b> (in points) indicated as a negative number (-). The <b>Expenses</b> are automatically deducted at the start of the period.
de: In jeder Periode (in der Arbeitsphase und nach der Pensionierung) werden Sie Lebenshaltungskosten (in Punkten) haben. Die Lebenshaltungskosten werden als eine <b>negative</b> Zahl dargestellt. Die Lebenshaltungskosten werden zu Beginn jeder Periode automatisch abgezogen.

source: The <b>Expenses</b> for each period are randomly drawn from an Expense Deck with 16 cards. Once an expense card is drawn it is removed from the deck.
de: Die <b>Lebenshaltungskosten</b> für jede Periode werden zufällig bestimmt. Dafür wird der Computer in jeder Periode eine Karte von einem Deck mit 16 Karten zufällig ziehen. Gezogene Karten werden vom Deck entfernt.

source: You can see expenses from the current and previous periods. The <b>Expenses</b> for future periods are indicated by “?”. They are only revealed at the beginning of each period.
de: Sie werden die Lebenshaltungskosten in der aktuellen und in den vergangenen Perioden sehen. Die <b>Lebenshaltungskosten</b> in den darauffolgenden Perioden werden als Fragezeichen dargestellt; sie werden erst dann bekannt, wenn die jeweilige Periode beginnt.

source: In each period, you will decide your <b>Spending</b> (in points).
de: In jeder Periode werden Sie über Ihre <b>Ausgaben</b> (in Punkten) entscheiden.

source: Once you proceed to the next period, you cannot go back to previous periods to change your previous spending decisions.
de: Sobald die nächste Periode beginnt, werden Sie die bereits gemachten Entscheidungen über Ihre Ausgaben nicht mehr rückwirkend ändern können.

source: Your <b>Savings</b> account will store points that you do not spend in a period, carrying them to the future periods.
de: Mit dem Einkommen, das Sie nicht ausgeben, bilden Sie Ersparnisse. Die Ersparnisse jeder Periode werden in Ihrem Sparkonto deponiert.

source: During retirement, if your <b>Savings</b> are lower than the <b>Expenses</b>, you will go into debt. Your debt will accumulate as a <b>negative</b> number in your <b>Savings</b> account.
de: Falls nach der Pensionierung Ihre Ersparnisse kleiner sind als Ihre Lebenshaltungskosten, werden Sie Schulden bilden. Die Schulden werden als eine negative Zahl in Ihrem Sparkonto dargestellt.

source: Any <b>Savings</b> balance not spent at the end of a life (after period 16) will be lost. They do not carry over to your next life.
de: Ersparnisse, welche bis zum Ende des Lebens nicht ausgegeben werden, gehen verloren. Sie werden nicht ins nächste Leben übertragen.

source: Your Reward depends on your Spending decisions. To determine your reward, the computer will first randomly select one of your 4 lives. Then, the computer will randomly select one of the 16 periods of the selected life. The Spending points in that period will be exchanged for Euros at a rate of <b>&euro; 1.00 = 14 points.</b> However, if you have accumulated <b>any</b> debt at <b>any</b> period of that life, your <b>Reward</b> will be <b>zero</b>.
de: Ihre <b>Belohnung</b> hängt von Ihren Entscheidungen bzgl. Ihrer <b>Ausgaben</b> ab. Um Ihre <b>Belohnung</b> zu bestimmen wird der Computer zuerst zufällig eines von Ihren 4 Leben auswählen. Dann wird der Computer zufällig eine von den 16 Perioden des gewählten Lebens bestimmen. Ihre Ausgaben (in Punkten) in dieser Periode werden in Euros mit einem Wechselkurs von <b>&euro; 1.00 = 14 Punkte</b> umgewandelt. Wenn Sie aber in irgendeiner Periode des gewählten Lebens Schulden haben, wird Ihre Belohnung <b>Null</b> sein.
